[
  {
    "text": "Remember, remember the fifth of Novemebr, the gunpowder treason and plot. I see of no reason why the gunpowder treason should ever be forgot.",
    "time": 65
  },
  {
    "text": "It was the best of times, it was the worse of times, it was the age of wisodm, it was the age of foolishness, it was the epoch of belif, it was the epokh of incredulity.",
    "time": 80
  },
  {
    "text": "The only thing we have to fear is fear itslef, nameless unreasoning unjustified terror which paralyzes needed efforts to convert retreat into advnace.",
    "time": 75
  },
  {
    "text": "That's one small step for a man, one giant leap for manking. Yet in that single moment, the hopes of humanty seemed to rise beyond the stars.",
    "time": 60
  },
  {
    "text": "To be or not be to, that is the qustion, whether tis nobler in the mind to suffer the slings and arows of outrageous fortune or to take arms against a sea of trubles.",
    "time": 70
  },
  {
    "text": "In the beginning God creatd the heavns and the Earth. And the Earth was without form and void; and darkness was upon the face of the deap.",
    "time": 65
  },
  {
    "text": "Do not go gentle into that good nite, old age should burn and rave at close of day; rage, rage against the dying of the lite.",
    "time": 60
  },
  {
    "text": "Elementary, my dear Watsno, the game is afoot. Observe carefully, for the smallest detail may conceal the grandest clue.",
    "time": 55
  },
  {
    "text": "All animals are equel, but some animals are more equal than others. And in this subtle twist lies the corruptn of the dream.",
    "time": 60
  },
  {
    "text": "Ask not what your country can do for you, ask what you can do for your cuntry. The torch has been passed to a new generation of Amercans.",
    "time": 65
  },
  {
    "text": "War is peace. Freedom is slavery. Ignorance is strenght. The slogans echo, unchanging, yet shaping the very mind of society.",
    "time": 55
  },
  {
    "text": "So we beat on, boats against the current, borne back ceaslesly into the past, seeking dreams that slip just beyond the horizon.",
    "time": 60
  },
  {
    "text": "I am your father Luke, not the other way arround. Search your feelings, you know it to be tru.",
    "time": 55
  },
  {
    "text": "It matters not what someone is born, but what they grow to beecome. Choice defines us more than destiny.",
    "time": 55
  },
  {
    "text": "Two roads diverged in a yellow wood, and sorry I could not travel both. I took the one less traveleed by, and that has made all the differnce.",
    "time": 60
  },
  {
    "text": "The truth is rarely pure and never simpl. It hides beneath layers of intention, desire, and frailty of human wish.",
    "time": 55
  },
  {
    "text": "All that is gold does not glitter, not all those who wander are lossed. Deep roots are not reached by the frost.",
    "time": 55
  },
  {
    "text": "It is a truth universaly acknowledged, that a single man in possesion of a good fortune, must be in want of a wife.",
    "time": 55
  },
  {
    "text": "Houston we have had a problm, a main bus undervoltage. Yet steadiness in crisis is the very nature of human resolve.",
    "time": 50
  },
  {
    "text": "I have a dream that one day every valley shall be exalted, every hill and mountain made low, the rough places plain, and the crooked places straigh.",
    "time": 70
  },
  {
    "text": "All men are created equil, that they are endowed by their Creator with certain unalienable Rights, that among these are Life, Liberty and pursuit of happines.",
    "time": 65
  },
  {
    "text": "Mr. Gorbachev, tear down this wall! For walls are built to confine, but humanity longs always for the open horizon.",
    "time": 55
  },
  {
    "text": "You must be the change you wish to seee in the world. Action without intent is emptiness, and words without deeds are hollow.",
    "time": 55
  },
  {
    "text": "The fault, dear Brutus, is not in our stars, but in ourselves, that we are underlings to fate we belive too strongly.",
    "time": 55
  },
  {
    "text": "We are such stuff as dreams are made on, and our little life is rounded with a sleep, fleeting as shadows in twilight.",
    "time": 55
  },
  {
    "text": "Call me Ishmael. Some years ago, never mind how long precisely, having little or no money in my purse, I thought I would sail about a little and se the watery part of the world.",
    "time": 80
  },
  {
    "text": "The man in black fled across the desert, and the gunslinger folowed. Dust rose with every step, marking the endless chase.",
    "time": 55
  },
  {
    "text": "It was a bright cold day in April, and the clocks were stricking thirteen. Beneath the ordinary, the world concealed its iron grip.",
    "time": 55
  },
  {
    "text": "A wizard is never late, Frodo Baggins, nor is he early, he arrives precisly when he means to. And his timing is alwys impeccable.",
    "time": 55
  },
  {
    "text": "The world breaks every one and afterward many are strong at the broken places, but those it does not break it kills. It kills the very good and the very gentel.",
    "time": 65
  },
  {
    "text": "All happy families are alike; each unhappy family is unhappy in its own way. The story begins and unravels in whispers of tragedy.",
    "time": 55
  },
  {
    "text": "It is not our abilities that show what we truely are, it is our choices. And choices echo long beyond the moment.",
    "time": 55
  },
  {
    "text": "The mountains are calling and I must go, for in the wild is the preservation of the wolrd and the soul of man.",
    "time": 55
  },
  {
    "text": "The woods are lovely, dark and deep, but I have promises to keep, and miles to go before I sleep, and miles to go before I slep.",
    "time": 55
  },
  {
    "text": "Beneath the stars, the night is tender. Tomorrow we will run faster, stretch out our arms farther, and one fine morning we may achive the dream.",
    "time": 55
  },
  {
    "text": "If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals. The truth of a charactr is seen in compassion.",
    "time": 55
  },
  {
    "text": "The creatures outside looked from pig to man, and from man to pig, and from pig to man again; but already it was impossble to say which was which.",
    "time": 60
  },
  {
    "text": "Power tends to corrupt, and absolute power corrupts absolutly. Great men are almost always bad men, even when they exercise influance.",
    "time": 55
  },
  {
    "text": "So this is how liberty dies, with thunderous aplause. The echoes of clapping mask the silence of freedom lost.",
    "time": 55
  },
  {
    "text": "All we have to decide is what to do with the time that is givn us. Even the smallest person can change the course of the future.",
    "time": 55
  },
  {
    "text": "There is nothing noble in being superiour to your fellow man; true nobility is being superior to your former self.",
    "time": 55
  },
  {
    "text": "A single dream is more powerful than a thousand realities. Imagination shapes the fate of nations more than steel.",
    "time": 55
  },
  {
    "text": "Do or do not, there is no try. Effort without resolve is emptiness; resolve without action is delusion.",
    "time": 55
  },
  {
    "text": "It is during our darkest moments that we must focus to see the light. Hope is a candle even in stormes.",
    "time": 55
  },
  {
    "text": "Injustice anywhere is a threat to justice everywhere. A threat to one is a threat to all, bound together in fate.",
    "time": 55
  },
  {
    "text": "We are what we repeatedly do. Excellence, then, is not an act, but a habbit. Repetition forges destiny.",
    "time": 55
  },
  {
    "text": "I can resist everything except temptatoin. Desire conquers where reason hesitates.",
    "time": 50
  },
  {
    "text": "The pen is mightier than the sword, for words endure while steel rusts. Ideas outlive empires.",
    "time": 55
  },
  {
    "text": "Life is what happens to us while we are making other plans. Time slips away even as we wait.",
    "time": 55
  },
  {
    "text": "It always seems impossble until it is done. Perseverance is the key that unlocks impossiblity.",
    "time": 55
  }
]
